[
  {
    "Key": "ArmoredMarauder.Name",
    "ProcessTemplates": false,
    "enGB": "Armored Marauder"
  },
  {
    "Key": "ArmoredMarauder.Description",
    "enGB": "The slayer gains proficiency with heavy armor. In addition, the armor check penalty of any heavy armor the slayer wears is reduced by 1 for every 6 slayer levels he has."
  },

  {
    "Key": "ArmoredSwiftness.Name",
    "ProcessTemplates": false,
    "enGB": "Armored Swiftness"
  },
  {
    "Key": "ArmoredSwiftness.Description",
    "enGB": "A slayer with this talent can move at full speed in heavy armor. In addition, the maximum Dexterity bonus of heavy armor the slayer wears increases by 1 for every 6 class levels he has. A slayer must have the armored marauder slayer talent to select this talent."
  },

  {
    "Key": "IceTomb.Name",
    "ProcessTemplates": false,
    "enGB": "Ice Tomb",
    "ruRU": "Ледяной саркофаг"
  },
  {
    "Key": "IceTomb.Description",
    "enGB": "A storm of ice and freezing wind envelops the target, which takes 3d8 points of cold damage (Fortitude half). If the target fails its save, it is paralyzed and unconscious but does not need to eat or breathe while the ice lasts. Each round the target can break the ice with a successful Fortitude saving throw, after which it is staggered for 1d4 rounds. Whether or not the target’s saving throw is successful, it cannot be the target of this hex again for 1 day.",
    "ruRU": "Буря изо льда и морозного ветра погребает цель в ледяном саркофаге, нанося 3d8 урона холодом (половину при успешном спасброске Стойкости). Если цедь проваливает спасбросок, она оказывается парализована и без сознания, но не нуждается в еде и воздухе, пока находится внутри ледяного саркофага. Каждый раунд цель может разбить лёд и выбраться наружу при помощи успешного спкасброска Стойкости, но после этого цель остаётся ошеломлена на 1d4 раунда. Вне зависимости от того, был ли спасбросок успешен, цель становится невосприимчивой к данному заговору на 1 день."
  },
  {
    "Key": "IceTomb.Cooldown.Name",
    "ProcessTemplates": false,
    "enGB": "Ice Tomb (Cooldown)",
    "ruRU": "Ледяной саркофаг (кулдаун)"
  },

  {
    "Key": "ShadowDuplicate.Name",
    "ProcessTemplates": false,
    "enGB": "Shadow Duplicate",
    "ruRU": "Теневой двойник"
  },
  {
    "Key": "ShadowDuplicate.Description",
    "enGB": "Once per day as a swift action when the rogue is hit, the rogue creates a single shadow duplicate, as per mirror image. The shadow duplicate lasts for a number of rounds equal to the character’s level, or until the shadow duplicate is dispelled or destroyed. This ability does not stack with the mirror image spell. The caster level for this ability is equal to the character’s level. A rogue can use this ability one additional time per day for every 5 character levels she has (max 4).",
    "ruRU": "Если вор пропускает удар, потратив Быстрое действие, он может сотворить одного теневого двойника наподобие зекрального. Теневой двойник существует в количестве раундов равном уровню персонажа или пока не будет развеян или уничтожен. Эта способность не суммируется с заклинанием Зеракльный Двойник. Уровень Заклинателя для этой способности равняется уровню персонажа. Вор получает возможность использовать эту способность второй раз за день на 10-ом уровне и за каждые последующие 5 уровней."
  },

  {
    "Key": "ShimmeringMirage.Name",
    "ProcessTemplates": false,
    "enGB": "Shimmering Mirage",
    "ruRU": "Зыбкий мираж"
  },
  {
    "Key": "ShimmeringMirage.Description",
    "enGB": "Element: water\nType: utility\nBurn: 1\nYour shroud bends light, creating a shimmering mirage. While your shroud of water is active, attacks against you suffer a 20% miss chance due to concealment until the next time your burn is removed.",
    "ruRU": "Элемент: вода\nТип: вспомогательный\nВыгорание: 1\nВаш Покров Воды преломляет свет, создавая эффект зыбкого миража. Пока ваш Покров Воды активен, атаки против вас получает 20% шанс промаха из-за маскировки до тез пор, пока вы снимете выгорание."
  },

  {
    "Key": "SlowingStrike.Name",
    "ProcessTemplates": false,
    "enGB": "Slowing Strike",
    "ruRU": "Замедляющий удар"
  },
  {
    "Key": "SlowingStrike.Description",
    "enGB": "An opponent damaged by the slayer's sneak attack has its speed halved for 1d4 rounds. A successful Fortitude saving throw negates this effect (DC = 10 + 1/2 of the slayer’s level + the slayer''s Intelligence modifier). If the slayer targets a creature already affected by this ability the duration of the effect is extended by 1d4 rounds.",
    "ruRU": "Враг, которому Плач нанёс урон Атакой Исподтишка, передвигается в 2 раза медленней в течении 1d4 раундов. Успешный спасбросок Стойкости нейтрализует этот урон (сложность = 10 + 1/2 уровня Палача + показатель Интеллекта Палача). Если цель уже замедлена этим талантом, длительность эффекта продлевается на 1d4 раунда."
  },

  {
    "Key": "Suffocate.WildTalent.Name",
    "ProcessTemplates": false,
    "enGB": "Suffocate",
    "ruRU": "Удушение"
  },
  {
    "Key": "Suffocate.WildTalent.Description",
    "enGB": "Element: air, water\nType: utility\nBurn: 1\nSaving Throw: Fortitude negates\nSpell Resistance: yes\nAs a standard action you can accept 1 point of burn to expel the air from your target’s lungs. If you do so and the target fails its Fortitude save, it becomes disabled and is reduced to 0 hit points. If it fails another Fortitude save on the next round, it falls unconscious and is reduced to –1 hit points.",
    "ruRU": "Элемент: воздух \nТип: вспомогательный\nВыгорание: 1\nСпасбросок: Стойкость нейтрализует \nСпопротивление магии: да \nСтандартным действием вы можете принять 1 очко выгорания, чтобы исторгнуть весь воздух из лёгких выбранной цели. Если цель проваливает бросок, её здоровье опускается до 0 и она становится неспособна совершать действия. Если цель провалит ещё один спасбросок Стойкости в следующем раунде, её здоровье опустится до -1, и она потеряет сознание."
  }
]