[
  {
    "Key": "DazingAssault.Name",
    "ProcessTemplates": false,
    "enGB": "Dazing Assault"
  },
  {
    "Key": "DazingAssault.Description",
    "enGB": "You can choose to take a –5 penalty on all melee attack rolls daze opponents you hit with your melee attacks for 1 round, in addition to the normal damage dealt by the attack. A successful Fortitude save negates the effect. The DC of this save is 10 + your base attack bonus."
  },

  {
    "Key": "DivineFightingTechnique.Name",
    "ProcessTemplates": false,
    "enGB": "Divine Fighting Technique"
  },
  {
    "Key": "DivineFightingTechnique.Description",
    "enGB": "Divine fighting techniques emulate the martial supremacy and approach to combat of certain gods, but do not generally require users’ interests and goals to be aligned with the techniques’ associated deities. Although each deity’s divine fighting technique is primarily preserved and passed on by her faithful, worship is not required to learn one.\nEach technique has an initial benefit as well as an advanced benefit available if you meet the prerequisites."
  },

  {
    "Key": "DFT.Abadar.Name",
    "ProcessTemplates": false,
    "enGB": "Abadar's Crossbow"
  },
  {
    "Key": "DFT.Abadar.Description",
    "enGB": "While using a crossbow, you can attempt a ranged disarm combat maneuver, using your Dexterity modifier in place of your Strength modifier to calculate your CMB.\nAdvanced Prerequisites: Rapid Shot, BAB +10\nAdvanced Effect: While using a crossbow, you can attempt a ranged dirty trick entangle combat maneuver, using your Dexterity modifier in place of your Strength modifier to calculate your CMB."
  },
  {
    "Key": "DFT.Abadar.Advanced.Name",
    "ProcessTemplates": false,
    "enGB": "Abadar's Entangling Shot"
  },
  {
    "Key": "DFT.Abadar.Advanced.Description",
    "enGB": "While using a crossbow, you can attempt a ranged dirty trick entangle combat maneuver, using your Dexterity modifier in place of your Strength modifier to calculate your CMB."
  },
  {
    "Key": "DFT.Abadar.Disarm.Name",
    "ProcessTemplates": false,
    "enGB": "Abadar's Disarming Shot"
  },
  {
    "Key": "DFT.Abadar.Disarm.Description",
    "ProcessTemplates": false,
    "enGB": "While using a crossbow, you can attempt a ranged disarm combat maneuver, using your Dexterity modifier in place of your Strength modifier to calculate your CMB."
  },

  {
    "Key": "DFT.Asmodeus.Name",
    "ProcessTemplates": false,
    "enGB": "Asmodeus's Mandate"
  },
  {
    "Key": "DFT.Asmodeus.Description",
    "enGB": "Whenever you threaten a critical hit with a light mace or heavy mace on a foe, that foe becomes sickened for 1 round. If you confirm the critical hit, the sickened effect lasts for 2 rounds.\nAdvanced Prerequisites: Int 13, Combat Expertise, Improved Dirty Trick, BAB +10\nAdvanced Effect: You can attempt a dirty trick combat maneuver as a swift action against an oponent you hit with a light mace or heavy mace who is flat-footed."
  },
  {
    "Key": "DFT.Asmodeus.Blind",
    "ProcessTemplates": false,
    "enGB": "Asmodeus's Mandate (Blind)"
  },
  {
    "Key": "DFT.Asmodeus.Entangle",
    "ProcessTemplates": false,
    "enGB": "Asmodeus's Mandate (Entangle)"
  },
  {
    "Key": "DFT.Asmodeus.Sicken",
    "ProcessTemplates": false,
    "enGB": "Asmodeus's Mandate (Sicken)"
  },
  {
    "Key": "DFT.Asmodeus.Advanced.Description",
    "enGB": "You can attempt a dirty trick combat maneuver as a swift action against an oponent you hit with a light mace or heavy mace who is flat-footed."
  },

  {
    "Key": "DFT.Erastil.Name",
    "ProcessTemplates": false,
    "enGB": "Erastil's Distracting Shot"
  },
  {
    "Key": "DFT.Erastil.Description",
    "enGB": "As a standard action, you can fire a distracting shot from your longbow or shortbow. If you hit the target, one ally adjacent to the creature gains a +2 bonus to AC against the target for 1 round.\nAdvanced Prerequisites: Dex 17, Point-Blank Shot, Precise Shot, BAB +10\nAdvanced Effect: The AC bonus increases to +4 and all allies within 30 feet of the creature gain a +2 AC bonus against the target."
  },
  {
    "Key": "DFT.Erastil.Advanced.Description",
    "enGB": "The AC bonus of Erastil's Distracting Shot increases to +4 and all allies within 30 feet of the creature gain a +2 AC bonus against the target."
  },
  {
    "Key": "DFT.Erastil.Focused.Name",
    "ProcessTemplates": false,
    "enGB": "Erastil's Focus"
  },
  {
    "Key": "DFT.Erastil.Focused.Description",
    "ProcessTemplates": false,
    "enGB": "As a standard action, you can fire a distracting shot from your longbow or shortbow. If you hit the target, one ally adjacent to the creature gains a +2 bonus to AC against the target for 1 round."
  },
  {
    "Key": "DFT.Erastil.Focused.Advanced.Name",
    "ProcessTemplates": false,
    "enGB": "Erastil's Hyperfocus"
  },
  {
    "Key": "DFT.Erastil.Focused.Advanced.Description",
    "ProcessTemplates": false,
    "enGB": "As a standard action, you can fire a distracting shot from your longbow or shortbow. If you hit the target, one ally adjacent to the creature gains a +4 bonus to AC against the target for 1 round."
  },

  {
    "Key": "DFT.Gorum.Name",
    "ProcessTemplates": false,
    "enGB": "Gorum's Swordmanship"
  },
  {
    "Key": "DFT.Gorum.Description",
    "enGB": "If you have the Vital Strike feat, you apply its effect to attacks you make with a greatsword at the end of a charge. If you don't have the Vital Strike feat, your attacks deal 1 additional point of damage instead. When you use Vital Strike with a greatsword, your next attack of opportunity before the start of your next turn applies Vital Strike.\nAdvanced Prerequisites: Str 13, Cleave, Power Attack, Vital Strike, BAB +10\nAdvanced Effect: When you use Vital Strike, Improved Vital Strike, or Greater Vital Strike with a greatsword, the target must pass a concentration check to cast spells for 1 round. The DC of the concentration check is 10 + Spell Level + 1/2 the damage you dealt."
  },
  {
    "Key": "DFT.Gorum.Advanced.Description",
    "enGB": "When you use Vital Strike, Improved Vital Strike, or Greater Vital Strike with a greatsword, the target must pass a concentration check to cast spells for 1 round. The DC of the concentration check is 15 + 2 * Spell Level."
  },

  {
    "Key": "DFT.Iomedae.Name",
    "ProcessTemplates": false,
    "enGB": "Iomedae's Inspiring Sword"
  },
  {
    "Key": "DFT.Iomedae.Description",
    "enGB": "While wielding a longsword, you can perform an impressive display of prowess as a full-round action. All allies within 30 feet who can see your display gain a +2 sacred bonus on attack rolls, saving throws, and skill checks for 1 round + 1 round per 5 points of base attack bonus you have.\nAdvanced Prerequisites: Dazzling Display, Weapon Focus (Longsword), BAB +10\nAdvanced Effect: As a standard action while wielding a longsword you can make a single attack. If the attack hits, you grant all allies who can see you a +2 sacred bonus on attack rolls, saving throws, and skill checks for 1 minute. This effect also triggers after you hit a target with an attack while charging."
  },
  {
    "Key": "DFT.Iomedae.Ability.Description",
    "enGB": "While wielding a longsword, you can perform an impressive display of prowess as a full-round action. All allies within 30 feet who can see your display gain a +2 sacred bonus on attack rolls, saving throws, and skill checks for 1 round + 1 round per 5 points of base attack bonus you have."
  },
  {
    "Key": "DFT.Iomedae.Advanced.Description",
    "enGB": "As a standard action while wielding a longsword you can make a single attack. If the attack hits, you grant all allies who can see you a +2 sacred bonus on attack rolls, saving throws, and skill checks for 1 minute. This effect also triggers after you hit a target with an attack while charging."
  },
  {
    "Key": "DFT.Iomedae.Buff.Description",
    "enGB": "While wielding a longsword, you can perform an impressive display of prowess as a full-round action. All allies within 30 feet who can see your display gain a +2 sacred bonus on attack rolls, saving throws."
  },
  {
    "Key": "DFT.Iomedae.Buff.Duration",
    "ProcessTemplates": false,
    "enGB": "1 round + 1 round/5 BAB"
  },

  {
    "Key": "DFT.Irori.Name",
    "ProcessTemplates": false,
    "enGB": "Irori's Perfected Fist"
  },
  {
    "Key": "DFT.Irori.Description",
    "enGB": "You can take a –2 penalty on all attack rolls made with your unarmed strikes in order to deal the average amount of damage with each successful attack instead of rolling your weapon damage. For instance, if your unarmed strike would normally deal 1d4 points of weapon damage, you instead deal 2 points of weapon damage. Apply bonuses, modifiers, and additional damage dice to this result as if you had rolled your damage normally.\nAdvanced Prerequisites: Critical Focus, Weapon Focus (Unarmed Strike), BAB +10\nAdvanced Effect: You no longer take a –2 penalty on attack rolls with your unarmed strikes when you choose to deal the average amount of damage. If you critically hit a creature when using this ability, you automatically inflict maximum weapon damage for that critical hit."
  },
  {
    "Key": "DFT.Irori.Advanced.Description",
    "enGB": "You no longer take a –2 penalty on attack rolls with your unarmed strikes when you choose to deal the average amount of damage. If you critically hit a creature when using this ability, you automatically inflict maximum weapon damage for that critical hit."
  },
  {
    "Key": "DFT.Irori.Ability.Description",
    "enGB": "You can take a –2 penalty on all attack rolls made with your unarmed strikes in order to deal the average amount of damage with each successful attack instead of rolling your weapon damage. For instance, if your unarmed strike would normally deal 1d4 points of weapon damage, you instead deal 2 points of weapon damage. Apply bonuses, modifiers, and additional damage dice to this result as if you had rolled your damage normally.\nAdvanced Effect: You no longer take a –2 penalty on attack rolls with your unarmed strikes when you choose to deal the average amount of damage. If you critically hit a creature when using this ability, you automatically inflict maximum weapon damage for that critical hit."
  },

  {
    "Key": "DFT.Lamashtu.Name",
    "ProcessTemplates": false,
    "enGB": "Lamashtu's Carving"
  },
  {
    "Key": "DFT.Lamashtu.Description",
    "enGB": "As a standard action, you can make a single attack with a falchion or a kukri in order to deal bleed damage to the target. When you make this attack, you do not apply your ability modifier (normally Strength, but potentially other modifiers) to the hit point damage dealt by your attack—instead, add an amount of bleed damage equal to this modifier. Bleed damage from this benefit doesn’t stack with itself.\nAdvanced Prerequisites: Strength 13, Dazing Assault, Power Attack, BAB +10\nAdvanced Effect: Whenever you hit a bleeding creature with a melee attack using a falchion or a kukri, that creature must succeed at a Fortitude save (DC = 10 + your base attack bonus) or become staggered for 1 round. Multiple attacks do not cause this condition to stack, and a creature that successfully saves against this staggering effect is immune to this effect for 1 round."
  },
  {
    "Key": "DFT.Lamashtu.Advanced.Description",
    "enGB": "Whenever you hit a bleeding creature with a melee attack using a falchion or a kukri, that creature must succeed at a Fortitude save (DC = 10 + your base attack bonus) or become staggered for 1 round. Multiple attacks do not cause this condition to stack, and a creature that successfully saves against this staggering effect is immune to this effect for 1 round."
  },
  {
    "Key": "DFT.Lamashtu.Ability.Description",
    "enGB": "As a standard action, you can make a single attack with a falchion or a kukri in order to deal bleed damage to the target. When you make this attack, you do not apply your ability modifier (normally Strength, but potentially other modifiers) to the hit point damage dealt by your attack—instead, add an amount of bleed damage equal to this modifier. Bleed damage from this benefit doesn’t stack with itself."
  },

  {
    "Key": "DFT.Norgorber.Name",
    "ProcessTemplates": false,
    "enGB": "Norgorber's Silent Shiv"
  },
  {
    "Key": "DFT.Norgorber.Description",
    "enGB": "Whenever you attack an opponent that is completely unaware of your presence (such as when you are using the Stealth skill or invisible), your attack deals damage as if you were one size category larger. This benefit applies only to the first attack that you make against the target, and only with attacks made with light or one-handed weapons.\nAdvanced Prerequisites: Stealth 10 Ranks\nAdvanced Effect: At the start of each round, choose one opponent that you can see and attempt a Stealth check as a swift action. If the result of your check exceeds the target’s CMD, treat the target as if it were completely unaware of your presence for the purpose of the initial benefit of this divine fighting technique for 1 round."
  },
  {
    "Key": "DFT.Norgorber.Advanced.Description",
    "enGB": "At the start of each round, you may attempt a Stealth check against the nearest enemy as a swift action. If the result of your check exceeds the target’s CMD, treat the target as if it were completely unaware of your presence for the purpose of the initial benefit of this divine fighting technique for 1 round."
  },

  {
    "Key": "DFT.Rovagug.Name",
    "ProcessTemplates": false,
    "enGB": "Rovagug's Thunder"
  },
  {
    "Key": "DFT.Rovagug.Description",
    "enGB": "Whenever you succeed at a dirty trick combat maneuver check against an opponent, you deal an amount of damage equal to 1d6 + your Charisma modifier.\nAdvanced Prerequisites: Power Attack, BAB +10\nAdvanced Effect: Anytime you use Power Attack with a great axe or a natural attack, you ignore an amount of the target’s hardness or damage reduction equal to the penalty Power Attack imparts to your attack roll. This benefit stacks with Penetrating Strike and Greater Penetrating Strike."
  },
  {
    "Key": "DFT.Rovagug.Advanced.Description",
    "enGB": "Anytime you use Power Attack with a great axe or a natural attack, you ignore an amount of the target’s hardness or damage reduction equal to the penalty Power Attack imparts to your attack roll. This benefit stacks with Penetrating Strike and Greater Penetrating Strike."
  },

  {
    "Key": "DFT.Torag.Name",
    "ProcessTemplates": false,
    "enGB": "Torag's Patient Strikes"
  },
  {
    "Key": "DFT.Torag.Description",
    "enGB": "Whenever you wield a warhammer, add your Wisdom bonus to the total number of attacks of opportunity that you can make per round. These additional attacks of opportunity don’t stack with those granted by Combat Reflexes, but this benefit counts as Combat Reflexes for the purpose of satisfying feat prerequisites and prestige class requirements. In addition, you can make attacks of opportunity while you’re flat-footed.\nAdvanced Prerequisites: Vital Strike, Weapon Focus (Warhammer), BAB +10\nAdvanced Effect: On your first opportunity attack each round with a warhammer, you can apply the effects of your Vital Strike feat. You can apply the Improved Vital Strike or Greater Vital Strike feat instead if you have either of those feats. If you confirm a critical hit with the attack, you can attempt a trip combat maneuver check against the target as a free action—this combat maneuver does not provoke an attack of opportunity."
  },
  {
    "Key": "DFT.Torag.Advanced.Description",
    "enGB": "On your first opportunity attack each round with a warhammer, you can apply the effects of your Vital Strike feat. You can apply the Improved Vital Strike or Greater Vital Strike feat instead if you have either of those feats. If you confirm a critical hit with the attack, you can attempt a trip combat maneuver check against the target as a free action—this combat maneuver does not provoke an attack of opportunity."
  },

  {
    "Key": "DFT.Urgathoa.Name",
    "ProcessTemplates": false,
    "enGB": "Urgathoa's Hunger"
  },
  {
    "Key": "DFT.Urgathoa.Description",
    "enGB": "A number of times per day equal to your Wisdom bonus, you can feast upon the life essence of a creature that you hit with a scythe. Activating this ability is a swift action. When you do so, you gain a number of temporary hit points equal to the damage you dealt with the scythe attack. These temporary hit points last for 1 minute and don’t stack.\nAdvanced Prerequisites: Lore (Religion) 10 Ranks, BAB +7\nAdvanced Effect: A number of times per day equal to your Wisdom bonus, you can cast Contagion as a swift action after making a successful melee attack with a scythe. The caster level is equal to your character level and the DC is 10 + half your character level + your Wisdom modifier. The disease inflicted is selected randomly."
  },
  {
    "Key": "DFT.Urgathoa.Advanced.Name",
    "enGB": "Urgathoa's Contagion"
  },
  {
    "Key": "DFT.Urgathoa.Advanced.Description",
    "enGB": "A number of times per day equal to your Wisdom bonus, you can cast Contagion as a swift action after making a successful melee attack with a scythe. The caster level is equal to your character level and the DC is 10 + half your character level + your Wisdom modifier. The disease inflicted is selected randomly."
  },
  {
    "Key": "DFT.Urgathoa.Ability.Description",
    "enGB": "A number of times per day equal to your Wisdom bonus, you can feast upon the life essence of a creature that you hit with a scythe. Activating this ability is a swift action. When you do so, you gain a number of temporary hit points equal to the damage you dealt with the scythe attack. These temporary hit points last for 1 minute and don’t stack."
  },

  {
    "Key": "DraconicHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Draconic Heritage (Any)",
    "ruRu": "Родословная дракона (Любая)"
  },
  {
    "Key": "DraconicHeritage.Description",
    "enGB": "At some point in your family's history, a dragon interbred with your bloodline, and now its ancient power flows through your veins.",
    "ruRu": "Среди ваших предков был дракон, и его кровь течёт в ваших жилах."
  },

  {
    "Key": "EldritchHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Eldritch Heritage",
    "ruRu": "Родословная чародеев"
  },
  {
    "Key": "EldritchHeritage.Description",
    "enGB": "Select one sorcerer bloodline. You must have Skill focus in the class skill that bloodline grants to a sorcerer at 1st level (for example, Lore: Religion for the celestial bloodline). This bloodline cannot be a bloodline you already have. You gain the first-level bloodline power for the selected bloodline. For purposes of using that power, treat your sorcerer level as equal to your character level – 2, even if you have levels in sorcerer. You do not gain any of the other bloodline abilities.",
    "ruRu": "Выберите одно Наследие Колдуна. У вас должна быть черта Эксперт в одном из классовых навыков, который это Наследие даёт Колдуну на 1-ом уровне (например, Знание (Религия) для Небесного Наследия). Вы не можете выбрать Наследие, которое у вас уже есть. Вы получаете способность первого уровня данного Наследия. При расчёте эффектов данного Наследия считайте свой уровень Колдуна равным уровню вавшего персонажа -2, даже если у вас есть уровни Колдуна. Вы не получаете никаких других преимуществ или способностей данного Наследия."
  },

  {
    "Key": "EldritchHeritageImproved.Name",
    "ProcessTemplates": false,
    "enGB": "Improved Eldritch Heritage",
    "ruRu": "Улучшенная родословная чародеев"
  },
  {
    "Key": "EldritchHeritageImproved.Description",
    "enGB": "You gain either the 3rd-level or the 9th-level power (your choice) of the bloodline you selected with the Eldritch Heritage feat. For purposes of using that power, treat your sorcerer level as equal to your character level – 2, even if you have levels in sorcerer. You do not gain any of the other bloodline abilities.",
    "ruRu": "Вы получаете способность либо 3-го, либо 9-го уровня (на своё усмотрение) от Наследия, выбранного при получении черты Родословная чародеев. При расчёте эффектов данного Наследия считайте свой уровень Колдуна равным уровню вавшего персонажа -2, даже если у вас есть уровни Колдуна. Вы не получаете никаких других преимуществ или способностей данного Наследия."
  },

  {
    "Key": "EldritchHeritageGreater.Name",
    "ProcessTemplates": false,
    "enGB": "Greater Eldritch Heritage",
    "ruRu": "Высшая родословная чародеев"
  },
  {
    "Key": "EldritchHeritageGreater.Description",
    "enGB": "You gain an additional power from the bloodline you selected with the Eldritch Heritage feat. You gain a 15th-level (or lower) sorcerer bloodline power that you do not already have. For purposes of using that power, treat your character level as your sorcerer level for all your sorcerer bloodline powers granted by this feat, Eldritch Heritage, and Improved Eldritch Heritage.",
    "ruRu": "Вы получаете дополнительную способность того Наследия, что было выбрано при получении черты Родословная чародеев. Вы можете взять способность 15-го уровня или ниже из числа тех, которых у вас ещё нет. При расчёте эффектов данного Наследия считайте свой уровень Колдуна так же как для способностей, полученных от черт Родословная чародеев и Улучшеннаяя родословная чародеев. Вы не получаете никаких других преимуществ или способностей данного Наследия."
  },

  {
    "Key": "ElementalHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Heritage (Any)",
    "ruRu": "Стихийная родсловная (Любая)"
  },
  {
    "Key": "ElementalHeritage.Description",
    "enGB": "The power of the elements resides in you, and at times you can hardly control its fury. This influence comes from an elemental outsider in your family history or a time when you or your relatives were exposed to a powerful elemental force.",
    "ruRu": "Сила стихии живёт в вас и вам непросто управлять ей. Возможно среди ваших предков было потустороннее существо, или же кто-то из ваших родственников попал под воздействие редкого стихийного эффекта."
  },

  {
    "Key": "FuriousFocus.Name",
    "ProcessTemplates": false,
    "enGB": "Furious Focus",
    "ruRu": "Сфокусированная ярость"
  },
  {
    "Key": "FuriousFocus.Description",
    "enGB": "When you are wielding a two-handed weapon or a one-handed weapon with two hands, and using the Power Attack feat, you do not suffer Power Attack�s penalty on melee attack rolls on the first attack you make each turn. You still suffer the penalty on any additional attacks, including attacks of opportunity.",
    "ruRu": "Когда вы сражаетесь двуручным оружием или одноручным оружием, которое держите в обеих руках, и используете при этом черту Сокрушительрный удар, вы не получаете штраф к бонусу атаки от Сокрушительного удара на каждую первую атаку в раунде. Этот штраф всё равно применяется ко всем остальным атакам, в том числе и к Внеочередным."
  },

  {
    "Key": "GloriousHeat.Name",
    "ProcessTemplates": false,
    "enGB": "Glorious Heat",
    "ruRu": "Благостный жар"
  },
  {
    "Key": "GloriousHeat.Description",
    "enGB": "When you cast a divine spell with the [fire] descriptor, an ally you can see within 30 feet heals a number of hit points equal to the level of the spell cast and gains a +1 morale bonus on attack rolls until the end of its next turn.",
    "ruRu": "Когда вы сотворяете сакральное заклинание с дескриптором [огонь], союзник в поле вашего зрения в пределах 30-ти футах от вас исцеляется на количество очков здоровья равных уровню сотворённого заклинания, а также получает бонус морали +1 к броскам атаки до конца следующего хода."
  },
  {
    "Key": "GloriousHeat.Buff.Description",
    "enGB": "Divine fire burns within granting you +1 morale bonus on attack rolls until the end of your next turn.",
    "ruRu": "Внутри вас горит божественный пламень, даруя бонус морали +1 к броскам атаки до конца вашего следующего хода."
  },

  {
    "Key": "Hurtful.Name",
    "ProcessTemplates": false,
    "enGB": "Hurtful",
    "ruRu": "Ранящий"
  },
  {
    "Key": "Hurtful.Description",
    "enGB": "When you successfully demoralize an opponent within your melee reach with an Intimidate check, you can make a single melee attack against that creature as a swift action. If your attack misses the target, its shaken condition from being demoralized immediately ends.",
    "ruRu": "Когда вы успешно деморализуете броском Устрашения своего противника в зоне досягаемости вашего оружия, вы можете совершить Быстырм действием одиночную атаку по этому протвинку. Если ваша атака не попадает по цели, с неё мгновенно снимается эффект деморализации."
  },

  {
    "Key": "PairedOpportunists.Name",
    "ProcessTemplates": false,
    "enGB": "Paired Opportunists",
    "ruRu": "Парный оппортунист"
  },
  {
    "Key": "PairedOpportunists.Description",
    "enGB": "Whenever you are adjacent to an ally who also has this feat, you receive a +4 circumstance bonus on attacks of opportunity against creatures that you both threaten. Enemies that provoke attacks of opportunity from your ally also provoke attacks of opportunity from you so long as you threaten them. This does not allow you to take more than one attack of opportunity against a creature for a given action.",
    "ruRu": "Когда вы находитесь рядом с союзником, у которого тоже есть эта черта, вы получаете бонус ситуативный бонус +4 к броскам на попадание Внеочередными атаками по существам, которые находятся в зоне, контролируемой вами обоими. Враги, которые провоцируют Внеочередную атаку со сторонры вашего союзника также провоцируют Внеочередную атаку с вашей стороны. Вы не можете совершить более одной внеочередной атаки по противнику на каждоё совершённое им действие."
  },

  {
    "Key": "SignatureSkill.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill",
    "ruRu": "Знаковый навык"
  },
  {
    "Key": "SignatureSkill.Description",
    "enGB": "Your ability with a particular skill is the stuff of legends, and you can do things with that skill that others cannot.\nChoose one signature skill. Each grants you benefits for every 5 Ranks  ",
    "ruRu": "О ваших навыках в определённой сфере ходят легенды, и вы с их помощью вы способны творить такое, что другим и не снилось.\nВыберите один знаковый навык. Каждыйы из них даёт уникальные преимущества за каждые 5 вложенных уровней."
  },

  {
    "Key": "SignatureSkill.Athletics.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Athletics",
    "ruRu": "Знаковый навык: Атлетика"
  },
  {
    "Key": "SignatureSkill.Athletics.Description",
    "enGB": "5 Ranks: As a standard action, you can attempt to break free from a grapple or entangling effect, if that effect allows you to break free.\n10 Ranks: You can attempt to break free as a move action.\n15 Ranks: As a standard action you can attempt an Athletics check against the save DC + 10 to suppress a slow or paralysis effect for 1 round, plus 1 round for every 5 by which you exceed the DC.\n20 Ranks: You can attempt to break free as a swift action. You can attempt to suppress a slow or paralysis effect as a move action.",
    "ruRu": "5 уровней: Стандартным действием вы можете попыпаться выбраться из захвата или опутывающего эффекта, если эффект допускает подобное.\n10 уровней: попытка выбраться из захвата может быть совершена Вспомогательным действием.\n15 уровней: Стандартным действием вы можете попытаться подавить эффект замедления или паралича, совершив проверку Атлектики против сложности эффекта + 10. Эффект подавляется на 1 раунд + 1 раунд за каждые 5 очков успеха сверх сложности.\n20 уровней: попытка выбраться из захвата может быть совершена Быстрым дейсвтием; попытка подавить эффект замедления или паралича может быть совершена Вспомогательными действием."
  },
  {
    "Key": "SignatureSkill.Athletics.BreakFree.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Break Free",
    "ruRu": "Знаковый навык: освободиться от пут"
  },
  {
    "Key": "SignatureSkill.Athletics.BreakFree.Description",
    "enGB": "You can attempt to break free from a grapple or entangling effect, if that effect allows you to break free. This uses a standard action. If you have 10 Ranks in Athletics it uses a move action. If you have 20 Ranks in Athletics it uses a swift action.",
    "ruRu": "Вы можете попытаться выбраться из захвата или эффекта опутывания, если эффект допускает подобное. Для этого требуется совершить Стандартное действие. Если у вас 10 уровней в навыке Атлетика, это можно сделать Вспомогательным действием. Если у вас 20 уровней в Атлектике, это можно сделать Быстрым действием."
  },
  {
    "Key": "SignatureSkill.Athletics.BreakFree.Restriction",
    "enGB": "No effects which allow breaking free",
    "ruRu": "Отсутствуют эффекты захвата/опутывания, от которых можно освободиться."
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Passive.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Suppress Paralyze",
    "ruRu": "Знаковый навык: подавить паралич"
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Passive.Description",
    "enGB": "At the start of each round make an Athletics check to suppress a paralysis effect for 1 round, plus 1 round for every 5 by which you exceed the DC. This uses a standard action. If you have 20 Ranks in Athletics it uses a move action.",
    "ruRu": "В начале каждого раунда совершите проверку Атлетики, чтобы подавить эффект паралича на 1 раунд + 1 раунд за каждые 5 очков успеха сверх сложности. Для этого требуется Стандартное действие. Если у вас больше 20 уровней в навыке Атлетика, вы можете совершить эту проверку Вспомогательным действием."
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Active.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Suppress Slow",
    "ruRu": "Знаковый навык: подавить замедление"
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Active.Description",
    "enGB": "You can attempt an Athletics check to suppress a slow effect for 1 round, plus 1 round for every 5 by which you exceed the DC. This uses a standard action. If you have 20 Ranks in Athletics it uses a move action.",
    "ruRu": "В начале каждого раунда совершите проверку Атлетики, чтобы подавить эффект замедления на 1 раунд + 1 раунд за каждые 5 очков успеха сверх сложности. Для этого требуется Стандартное действие. Если у вас больше 20 уровней в навыке Атлетика, вы можете совершить эту проверку Вспомогательным действием."
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Restriction",
    "enGB": "No slowing effects",
    "ruRu": "Отсутствуют эффекты замедления"
  },
  {
    "Key": "SignatureSkill.Athletics.Suppress.Duration",
    "ProcessTemplates": false,
    "enGB": "1 round, plus 1 round/5 above the DC"
  },

  {
    "Key": "SignatureSkill.KnowledgeArcana.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Knowledge (Arcana)",
    "ruRu": "Знаковый навык: Знание (Магия)"
  },
  {
    "Key": "SignatureSkill.KnowledgeWorld.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Knowledge (World)",
    "ruRu": "Знаковый навык: Знание (Мир)"
  },
  {
    "Key": "SignatureSkill.LoreNature.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Lore (Nature)",
    "ruRu": "Знаковый навык: Знание (Природа)"
  },
  {
    "Key": "SignatureSkill.LoreReligion.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Lore (Religion)",
    "ruRu": "Знаковый навык: Знание (Религия)"
  },
  {
    "Key": "SignatureSkill.Knowledge.Description",
    "enGB": "5 Ranks: When you successfully identify a creature you gain additional information.\n10 Ranks: As a move action you can attempt to identify a creature. If you succeed you gain a +1 competence bonus on attack rolls and spell penetration against creatures of that kind for 1 minute.\n15 Ranks: The competence bonus increases to +2 and applies to saving throws.\n20 Ranks: When you make a skill check, you can roll twice and take the better result. The competence bonus increases to +3.",
    "ruRu": "5 уровней: когда вы успешно опознаёте существо, вы получаете о нём дополнительную информацию.\n10 уровней: вы можете попытаться опознать существо Вспомогательным действием. Если попытка оказывается успешной, вы получаете бонус мастерства +1 к броскам атаки по этому существу и преодолению его устойчивости к магии на 1 минуту.\n15 уровней: бонус мастерства увеличивается увеличивается до +2 и применяется также к спасброскам.\n20 уровней: когда вы совершаете проверку навыка, вы можете совершить бросок дважды и выбрать лучший результат. Бонус мастерства увеличивается до +3."
  },

  {
    "Key": "SignatureSkill.Knowledge.Ability.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Identify",
    "ruRu": "Знаковый навык: опознание существ"
  },
  {
    "Key": "SignatureSkill.Knowledge.Ability.Description",
    "enGB": "As a move action you can attempt to identify a creature. If you succeed you gain a +1 competence bonus on attack rolls and spell penetration against creatures of that kind for 1 minute. When you have 15 Ranks in the skill used to identify the creature the bonus applies to saving throws and increases to +2. When you have 20 Ranks in the skill used to identify the creature the bonus increases to +3.",
    "ruRu": "Вспомогательным действием вы можете попытаться опознать существо. В случае успеха на 1 минуту вы получаете бонус мастерства +1 к атакам по данному существу и к преодолению его сопротивления магии. Если у вас 15 уровней в навыке, бонус мастерства увеличивается до +2 и применяется также к спасброскам. Если у вас 20 уровней в навыке, бонус мастерства увеличивается до +3."
  },
  {
    "Key": "SignatureSkill.Knowledge.Ability.TargetRestriction.Feat",
    "enGB": "Requires {0}.",
    "ruRu": "Требуется {0}."
  },
  {
    "Key": "SignatureSkill.Knowledge.Ability.TargetRestriction.Ranks",
    "enGB": "Requires 10 Ranks in {0}.",
    "ruRu": "Требуется 10 уровней в {0}."
  },
  {
    "Key": "SignatureSkill.Knowledge.Ability.TargetRestriction.Identified",
    "enGB": "Target already identified.",
    "ruRu": "Цель уже опознана."
  },

  {
    "Key": "SignatureSkill.Mobility.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Mobility",
    "ruRu": "Знаковый навык: подвижность"
  },
  {
    "Key": "SignatureSkill.Mobility.Description",
    "enGB": "5 Ranks: You can move at full speed through a threatened square without provoking an attack of opportunity from an enemy by using Mobility and adding +5 to the DC.\n10 Ranks: You receive a +2 bonus on Reflex saving throws to avoid falling into pits and to your CMD against trip manuevers.\n15 Ranks: You do not provoke attacks of opportunity when standing up from prone.\n20 Ranks: You receive a +4 bonus on saving throws to avoid falling into pits and to your CMD against trip maneuvers.",
    "ruRu": "5 уровней: при использовании Акробатики для перемещания по контролируемой противником зоне, вы способны двигаться с обычной скоростью и не провофировать при этом внеочередных атак, но сложность проверки увеличивается на 5.\n10 уровней: вы получаете бонус +2 к спасброскам Реакции, чтобы не упасть в яму и при защите от боевого приёма Сбивание с ног.\n15 уровней: вы не провоцируете Внеочередные атаки, когда встаёте с земли из лежачего положения.\n20 уровней: бонус к спасброскам Реакции увеличивается до +4."
  },
  {
    "Key": "SignatureSkill.Mobility.Ability.Description",
    "enGB": "You can move at full speed through a threatened square without provoking an attack of opportunity from an enemy by using Mobility and adding +5 to the DC.",
    "ruRu": "вы сопособны перемещаться по контролируемой противником зоне, не провоцируя Внеочередных атака, при помощи проверки Подвижности со сложностоью +5."
  },

  {
    "Key": "SignatureSkill.Perception.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Perception",
    "ruRu": "Знаковый навык: внимание"
  },
  {
    "Key": "SignatureSkill.Perception.Description",
    "enGB": "5 Ranks: You receive a +2 Perception bonus while on guard duty.\n10 Ranks: You receive a +5 Perception bonus to detect hidden units or objects.\n15 Ranks: You receive a +4 Perception bonus while on guard duty.\n20 Ranks: You receive a +10 Perception bonus to detect hidden units or objects.",
    "ruRu": "5 уровней: вы получаете бонус +2 к проверкам Внимание, стоя на страже лагеря на привале.\n10 уровней: вы получаете бонус +5 к проверкам Внимания при попытке обнаружить спрятанные предметы или противников.\n15 уровней: юонус Внимания при страже лагеря увеличивается до +10.\n20уровней: бонус к проверкам Внимания при поиске скрытых предметов и существ увеличивается до +10."
  },

  {
    "Key": "SignatureSkill.Persuasion.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Persuasion",
    "ruRu": "Знаковый наывк: убеждение"
  },
  {
    "Key": "SignatureSkill.Persuasion.Description",
    "enGB": "5 Ranks: If you exceed the DC to demoralize a target by at least 10, is is frightened for the first round of the effect.\n10 Ranks: If you exceed the DC to demoralize a target by at least 10, it is panicked for the first round of the effect.\n15 Ranks: If you exceed the DC to demoralize a target by at least 20, it is cowering for the first round of the effect and frightened for the remaining duration.\n20 Ranks: If you exceed the DC to demoralize a target by at least 20, it is cowering for 1d4 rounds and panicked for the remaining duration of the effect.\nA Will save (DC = 10 + Persuasion) negates these additional effects, but the target is still shaken.",
    "ruRu": "5 уровней: если ваша проверка Устрашения с целью деморализовать противника превосходит сложность как минимум на 10, цель оказывается Испугана в течении 1-го раунда.\n10 уровней: если ваша проверка Устрашения с целью деморализовать противника превосходит сложность как минимум на 10, цель оказывается в Панике в течении 1-го раунда.\n15 уровней: если ваша проверка Устрашения с целью деморализовать противника превосходит сложность как минимум на 20, цель Замирает от страха в течении 1-го раунда и остаётся Испугана на остальное время эффекта.\n20 уровней:если ваша проверка Устрашения с целью деморализовать противника превосходит сложность как минимум на 20, цель Замирает от страха на 1d4 раунда и остаётся в Панике на оставшееся время эффекта.\nСпасбросок Воли со сложностью 10 + навык Устрашения отменяет эти дополнительные эффекты, но цель всё равно остаётся при этом Потрсяённой."
  },

  {
    "Key": "SignatureSkill.Stealth.Name",
    "ProcessTemplates": false,
    "enGB": "Signature Skill: Stealth",
    "ruRu": "Знаковый навык: скрытность"
  },
  {
    "Key": "SignatureSkill.Stealth.Description",
    "enGB": "5 Ranks: When you break stealth, make a Stealth check with a -5 penalty against the nearest enemy. If you succeed, you are partially concealed for 1 round.\n10 Ranks: When you break stealth, make a Stealth check against the nearest enemy. If you succeed, gain total concealment for 1 round.\n15 Ranks: If you attack after successfully using Stealth, your target is flat-footed against your attacks for 1 round.\n20 Ranks: If you attack after successfully using Stealth, your target is flat-footed against your attacks for 2 rounds.",
    "ruRu": "5 уровней: когда вы выходите из режима незаметности, совершите проверку Скрытности со сложностью -5 против ближашего противника. В случае успеха вы получаете полную частичную маскировку на 1 раунд.\n10 уровней:когда вы выходите из режима незаметности, совершите проверку Скрытности со сложностью -5 против ближашего противника. В случае успеха вы получаете полную полную маскировку на 1 раунд.\n15 уровней: если вы успешно атакуете противника при выходе из режима незаметности, это существо на 1 раунд считается застигнутым врасплох при ваших атаках.\n20 уровней: если вы успешно атакуете противника при выходе из режима незаметности, это существо на 2 раунда считается застигнутым врасплох при ваших атаках."
  },
  {
    "Key": "SignatureSkill.Stealth.Concealment.Description",
    "enGB": "You are partially concealed until the start of your next turn.",
    "ruRu": "Вы находитесь под эффектом частичной маскировки до начала вашего следующего хода."
  },
  {
    "Key": "SignatureSkill.Stealth.Concealment.Greater.Description",
    "enGB": "You are totally concealed until the start of your next turn.",
    "ruRu": "Вы находитесь под эффектом полной маскировки до начала вашего следующего хода."
  },
  {
    "Key": "SignatureSkill.Stealth.Surprise.Description",
    "enGB": "You are flat-footed against the caster's attacks.",
    "ruRu": "Вы считаетесь застигнутым врасплох, будучи атакованным тем, кто оставил этот эффект."
  },

  {
    "Key": "SkaldsVigor.Name",
    "ProcessTemplates": false,
    "enGB": "Skald's Vigor",
    "ruRu": "Жизненная энергия скальда"
  },
  {
    "Key": "SkaldsVigor.Description",
    "enGB": "While maintaining a raging song, you gain fast healing equal to the twice the damage bonus your song provides, starting in the round after you begin the song. If you stop maintaining your song, the fast healing ends, even if the effects of your song persist.",
    "ruRu": "Пока Скальд исполняет песнь Вдохновлённой ярости, он получает эффект Быстрого Исцеления равный удвоённому значению бонуса к урону от этой песни. Быстрое исцеление начинает работать в начале раунда следующего после того, как Скальд начал исполнять песнь. Если Скальд прекращает исполнять песнь, Быстрое Исцеление пропадает, даже если остальные эффекты песни продолжают своё действие."
  },

  {
    "Key": "GreaterSkaldsVigor.Name",
    "ProcessTemplates": false,
    "enGB": "Greater Skald's Vigor",
    "ruRu": "Жизненная энергия скальда+"
  },
  {
    "Key": "GreaterSkaldsVigor.Description",
    "enGB": "Your allies share in the fast healing granted by your Skald's Vigor, starting in the round when you begin your performance. They must be able to hear the performance. If you stop maintaining the song, the fast healing ends immediately, even if other effects of your song linger.",
    "ruRu": "Ваши союзники также получают Быстрое Исцеление, вызванное Жизненной энергией Скальда, непосредственно в том раунде, когда вы начали песнь. Эти союзники должны слышать исполнение. Если вы прекращаете поддерживать песнь, Быстрое Исцеление пропадает, даже если остальные эффекты песни продолжают своё действие."
  }
]