[
  {
    "Key": "Duration.RoundPerTwoLevels",
    "ProcessTemplates": false,
    "enGB": "1 round/2 levels"
  },

  {
    "Key": "BladedDash.Name",
    "ProcessTemplates": false,
    "enGB": "Bladed Dash"
  },
  {
    "Key": "BladedDash.Description",
    "enGB": "When you cast this spell, you immediately move to any one target within 30 feet, and make a single melee attack against it at your base attack bonus. You gain a circumstance bonus on your attack roll equal to your Intelligence or Charisma modifier, whichever is higher."
  },
  {
    "Key": "BladedDash.Greater.Name",
    "ProcessTemplates": false,
    "enGB": "Bladed Dash, Greater"
  },
  {
    "Key": "BladedDash.Greater.Description",
    "enGB": "When you cast this spell, you immediately move in a straight line to any one target within 30 feet. You make a single melee attack against at your base attack bonus against every creature you pass. You gain a circumstance bonus on your attack rolls equal to your Intelligence or Charisma modifier, whichever is higher."
  },

  {
    "Key": "BurningDisarm.Name",
    "ProcessTemplates": false,
    "enGB": "Burning Disarm"
  },
  {
    "Key": "BurningDisarm.Description",
    "enGB": "This spell causes the target's weapon to instantly become red hot. The target may attempt a Reflex save to drop it and take no damage, otherwise the hot metal deals 1d4 points of fire damage per caster level (maximum 5d4). If the target successfully drops it they are disarmed for 1 round per caster level (maximum 5)"
  },

  {
    "Key": "Consecrate.Name",
    "ProcessTemplates": false,
    "enGB": "Consecrate"
  },
  {
    "Key": "Consecrate.Description",
    "enGB": "The DC to resist positive channeled energy within this area gains a +3 sacred bonus. Every undead creature entering a consecrated area suffers a -1 penalty on all attack rolls, damage rolls, and saving throws.\n\nUndead cannot be summoned while within this area."
  },

  {
    "Key": "DeliverTouch.Name",
    "ProcessTemplates": false,
    "enGB": "Deliver Touch Spell"
  },
  {
    "Key": "DeliverTouch.Description",
    "enGB": "Make a touch attack to deliver a stored touch spell."
  },
  {
    "Key": "DeliverTouch.Unavailable.Description",
    "ProcessTemplates": false,
    "enGB": "No touch spell is currently stored"
  },

  {
    "Key": "Desecrate.Name",
    "ProcessTemplates": false,
    "enGB": "Desecrate"
  },
  {
    "Key": "Desecrate.Description",
    "enGB": "The DC to resist negative channeled energy within this area gains a +3 profane bonus. Every undead creature entering a desecrated area gains a +1 profane bonus on all attack rolls, damage rolls, and saving throws. Undead summons within such an area gain +1 hit point per HD.\n\nAnyone who casts Animate Dead within this area creates twice as many undead."
  },

  {
    "Key": "DimensionalBlade.Name",
    "ProcessTemplates": false,
    "enGB": "Dimensional Blade"
  },
  {
    "Key": "DimensionalBlade.Description",
    "enGB": "This spell gives you the power to turn your main-hand melee weapon into a two-dimensional object with length and height but no width.\n\nAttacks made with the weapon are melee touch attacks that ignore all armor. Force effects, such as mage armor and shield, still apply their AC against attacks made with a dimensional blade. Bludgeoning weapons used to make attacks with this spell deal half damage and are treated as slashing weapons."
  },

  {
    "Key": "FleshwormInfestation.Name",
    "ProcessTemplates": false,
    "enGB": "Fleshworm Infestation"
  },
  {
    "Key": "FleshwormInfestation.Description",
    "enGB": "With a touch, you cause an infestation of ravenous worms to manifest in the target’s flesh. The target must make a Fortitude save every round. Failure means it takes 1d6 hit points of damage and 2 points of Dexterity damage, and is staggered for 1 round. If it makes the save, it takes no hit point or Dexterity damage and is only sickened for 1 round rather than staggered. Protection from evil negates this spell’s effects for as long as the two durations overlap. Dispel evil automatically ends a fleshworm infestation."
  },

  {
    "Key": "FrostFall.Name",
    "ProcessTemplates": false,
    "enGB": "Frost Fall"
  },
  {
    "Key": "FrostFall.Description",
    "enGB": "The area of this spell is covered in chilling frost, dealing 2d6 points of cold damage to all creatures within it. Creatures that the spell initially damages must succeed at a Fortitude save or become staggered for 1 round. The area remains chilled for the spell’s duration. Any creature that starts its turn within the spell’s area takes 1d6 points of cold damage (Fortitude saving throw for half) but does not become staggered even on a failed saving throw."
  },

  {
    "Key": "FrozenNote.Name",
    "ProcessTemplates": false,
    "enGB": "Frozen Note"
  },
  {
    "Key": "FrozenNote.Description",
    "enGB": "You produce and sustain a single perfect musical note that holds nearby creatures, friend as well as foe, utterly spellbound until you stop singing. Affected creatures are both paralyzed and oblivious to their surroundings so long as you maintain the note.\n\nMaintaining this note requires your absolute attention; if you take damage or take any other action, including moving from your current square, the spell instantly ends. Creatures that succeed in their initial Saving Throw must make a new one for each round they spend within the area of the spell until they fail and become captivated. Creatures with 4 or more Hit Dice greater than your caster level are not affected by this spell. However, those with 4 or more Hit Dice less than your caster level do not receive a Saving Throw to resist it."
  },

  {
    "Key": "HedgingWeapons.Name",
    "ProcessTemplates": false,
    "enGB": "Hedging Weapons"
  },
  {
    "Key": "HedgingWeapons.Description",
    "enGB": "A weapon made from divine force appears and floats near you.\n\nThis weapon takes the shape of your deity’s favored weapon (if you have no deity, the weapon appears as a longsword). You gain one additional weapon at 6th level and every 4 caster levels thereafter—two at 6th, three at 10th, four at 14th, and a maximum of five weapons at 18th level. The weapon averts and deflects attacks, granting you a +1 deflection bonus to AC for each weapon summoned (maximum +5 at 18th level). As a standard action, you can grasp a weapon and throw it as a ranged attack at any target you can see within 30 feet of you (even if it’s a type of weapon that can’t normally be thrown).\n\nOn a successful hit, the weapon deals 2d6 points of force damage to the target. This force weapon has the same threat range and critical multiplier as a standard weapon of its type, but no other special abilities. Because it deals force damage, DR doesn’t apply."
  },

  {
    "Key": "HorrificDoubles.Name",
    "ProcessTemplates": false,
    "enGB": "Horrific Doubles"
  },
  {
    "Key": "HorrificDoubles.Description",
    "enGB": "You create several illusory doubles of yourself, where you and each image all seem slightly off or wrong in appearance. Treat this spell as mirror image, except as noted.\n\nEach creature that can see the doubles must succeed at a Will save or become shaken for as long as it can see any of the doubles. A successful saving throw negates the shaken condition and renders the creature immune to the further effects of this spell (beyond the usual effects of mirror image). In addition, the first time a creature that failed its initial saving throw destroys one of the images, it must succeed at a Will save or its perception of the double shifts at the last second. The double takes on the face of the attacker, the face of a loved one, or some other equally disturbing image, causing the attacker to become frightened for 1 round and take 1d3 points of Wisdom damage from the traumatic shock."
  },
  {
    "Key": "HorrificDoubles.Shaken.Description",
    "enGB": "You are shaken as long as you can see the caster. The first time you destroys one of the caster's images, you must succeed at a Will save or become frightened for 1 round and take 1d3 points of Wisdom damage."
  },

  {
    "Key": "IceSlick.Name",
    "ProcessTemplates": false,
    "enGB": "Ice Slick",
    "ruRU": "Гололёд"
  },
  {
    "Key": "IceSlick.Description",
    "enGB": "Any creature in the area when the spell is cast takes 1d6 points of cold damage + 1 point per caster level (maximum +10) and falls prone; creatures that succeed at a Reflex save take half damage and don’t fall prone. Every round any creature in the area must make a successful Reflex save or fall prone.",
    "ruRU": "Когда заклинание сотворено, любое существо, находящееся в это время в области действия, получает урон холодом в размере 1d6 + 1 за каждый Уровень Заклинателя (до максимума в +10) и падает навзничь; существа, успешно совершившие спасбросок Реакции получают только половину урона и не падают. Существа, находящиеся в области действия, должны совершать спасбросок Реакции каждый раунд, чтобы не упасть, поскользнувшись."
  },

  {
    "Key": "InvisibilityPurge.Name",
    "ProcessTemplates": false,
    "enGB": "Invisibility Purge"
  },
  {
    "Key": "InvisibilityPurge.Description",
    "enGB": "You surround yourself with a sphere of power that negates all forms of invisibility. The radius of this effect is 5 feet for every 2 caster levels, minimum 5 feet. The maximum radius is 50 feet."
  },

  {
    "Key": "JudgementLight.Name",
    "ProcessTemplates": false,
    "enGB": "Judgement Light"
  },
  {
    "Key": "JudgementLight.Description",
    "enGB": "An inquisitor may only cast this spell while she has a judgment active. When she does cast this spell, it causes one or more of the following effects based on the inquisitor’s active judgments.\n\nDestruction: Red light erupts from the caster. Enemies in the area take 4d8 points of damage and become shaken for 1d4 rounds. A successful Will saving throw halves the damage and negates the shaken effect.\n\nHealing: Green light erupts from the caster. Allies in the area regain a number of hit points equal to 1d8 + the caster’s Wisdom modifier.\n\nJustice: Blue light erupts from the caster, revealing hidden and invisible creatures to all. The light outlines such creatures for 1 round per caster level, imposing a –20 penalty on Stealth checks on those creatures.\n\nPiercing: Violet light erupts from the caster, reducing the spell resistance of enemies within the burst by 5 for 1 round per caster level.\n\nProtection: Amber light erupts from the caster, granting allies in the burst a +2 sacred bonus to AC and CMD, and a +4 bonus to AC against critical confirmation attack rolls for 1 round per caster level.\n\nResiliency: Golden light erupts from the caster, granting allies within the burst DR 3 of the same type granted by your judgement.\n\nPurity: White light erupts from the caster, attempting a dispel check on each ally within the burst with a +2 bonus on the roll.\n\nResistance: Copper light erupts from the caster, granting allies within the burst resistance 5 against the energy the judgment protects the inquisitor against when she casts this spell for 1 round per caster level.\n\nSmiting: Silver light erupts from the caster, making allies’ weapons within the burst count as magic, the alignment her weapon is, and adamantine for purposes of overcoming damage reduction for 1 round per caster level."
  },
  {
    "Key": "JudgementLight.Justice.Name",
    "ProcessTemplates": false,
    "enGB": "Light of Justice"
  },
  {
    "Key": "JudgementLight.Justice.Description",
    "enGB": "Blue light erupts from the caster, revealing hidden and invisible creatures to all. The light outlines such creatures for 1 round per caster level, imposing a –20 penalty on Stealth checks on those creatures."
  },
  {
    "Key": "JudgementLight.Piercing.Name",
    "ProcessTemplates": false,
    "enGB": "Piercing Light"
  },
  {
    "Key": "JudgementLight.Piercing.Description",
    "enGB": "Violet light erupts from the caster, reducing the spell resistance of enemies within the burst by 5 for 1 round per caster level."
  },
  {
    "Key": "JudgementLight.Protection.Name",
    "ProcessTemplates": false,
    "enGB": "Protecting Light"
  },
  {
    "Key": "JudgementLight.Protection.Description",
    "enGB": "Amber light erupts from the caster, granting allies in the burst a +2 sacred bonus to AC and CMD, and a +4 bonus to AC against critical confirmation attack rolls for 1 round per caster level."
  },
  {
    "Key": "JudgementLight.Resiliency.Name",
    "ProcessTemplates": false,
    "enGB": "Light of Resiliency"
  },
  {
    "Key": "JudgementLight.Resiliency.Description",
    "enGB": "Copper light erupts from the caster, granting allies within the burst resistance 5 against the energy the judgment protects the inquisitor against when she casts this spell for 1 round per caster level."
  },
  {
    "Key": "JudgementLight.Resistance.Name",
    "ProcessTemplates": false,
    "enGB": "Light of Resistance"
  },
  {
    "Key": "JudgementLight.Resistance.Description",
    "enGB": "Copper light erupts from the caster, granting allies within the burst resistance 5 against the energy the judgment protects the inquisitor against when she casts this spell for 1 round per caster level."
  },
  {
    "Key": "JudgementLight.Smiting.Name",
    "ProcessTemplates": false,
    "enGB": "Smiting Light"
  },
  {
    "Key": "JudgementLight.Smiting.Description",
    "enGB": "Silver light erupts from the caster, making allies’ weapons within the burst count as magic, the alignment her weapon is, and adamantine for purposes of overcoming damage reduction for 1 round per caster level."
  },

  {
    "Key": "KeenEdge.Name",
    "ProcessTemplates": false,
    "enGB": "Keen Edge"
  },
  {
    "Key": "KeenEdge.Description",
    "enGB": "This spell makes a weapon magically keen, improving its ability to deal telling blows. This transmutation doubles the threat range of the weapon. A threat range of 20 becomes 19-20, a threat range of 19-20 becomes 17-20, and a threat range of 18-20 becomes 15-20. The spell can be cast only on piercing or slashing weapons.\n\nMultiple effects that increase a weapon’s threat range (such as the keen special weapon property and the Improved Critical feat) don’t stack. You can’t cast this spell on a natural weapon, such as a claw."
  },

  {
    "Key": "MortalTerror.Name",
    "ProcessTemplates": false,
    "enGB": "Mortal Terror"
  },
  {
    "Key": "MortalTerror.Description",
    "enGB": "The target is shaken, and the first time each round the target takes damage (including the first round of the spell’s duration), it must succeed at another Will save or its fear level increases by one step (from shaken to frightened, and from frightened to panicked). If the target fails a saving throw against this effect while panicked, it is transfixed in terror and is cowering for the remainder of the spell’s duration. If the target succeeds at the initial Will save, it is shaken for 1 round but its fear level cannot be further increased by this spell’s effects during that round."
  },

  {
    "Key": "ShadowTrap.Name",
    "ProcessTemplates": false,
    "enGB": "Shadow Trap"
  },
  {
    "Key": "ShadowTrap.Description",
    "enGB": "You pin the target’s shadow to its current location, causing the target to become entangled and preventing it from moving, as if its shadow were anchored to the terrain. 1 round after casting, the target receives a new saving throw to end the effect at the start of each turn."
  },

  {
    "Key": "StrickenHeart.Name",
    "ProcessTemplates": false,
    "enGB": "Stricken Heart"
  },
  {
    "Key": "StrickenHeart.Description",
    "enGB": "This spell covers your hand with a writhing black aura. As part of casting the spell, you can make a melee touch attack that deals 2d6 points of negative energy damage and causes the target to be staggered for 1 round. If the attack is a critical hit, the target is staggered for 1 minute instead. Creatures immune to precision damage are immune to the staggered effect."
  },

  {
    "Key": "TouchOfBlindness.Name",
    "ProcessTemplates": false,
    "enGB": "Touch of Blindness"
  },
  {
    "Key": "TouchOfBlindness.Description",
    "enGB": "A touch from your hand, which is engulfed in darkness, disrupts a creature’s vision by coating its eyes in supernatural darkness. Each touch causes the target to become blinded for 1 round unless it makes a successful Fortitude saving throw. You can use this melee touch attack up to one time per caster level."
  },

  {
    "Key": "UnshakableZeal.Name",
    "ProcessTemplates": false,
    "enGB": "Unshakable Zeal"
  },
  {
    "Key": "UnshakableZeal.Description",
    "enGB": "You fill the target with boundless enthusiasm and faith in its ultimate triumph. Whenever the target fails an attack roll, a save, a skill check, or a concentration check, the target receives a +4 morale bonus on its next attempt at the failed check within 1 round (this includes attack rolls against the same foe, saving throws against the same ability from the same foe, and so on). The target also receives a +2 bonus on saving throws against fear and emotion effects."
  },

  {
    "Key": "WeaponOfAwe.Name",
    "ProcessTemplates": false,
    "enGB": "Weapon of Awe"
  },
  {
    "Key": "WeaponOfAwe.Description",
    "enGB": "You transform a single weapon into an awe-inspiring instrument. The weapon gains a +2 sacred bonus on damage rolls, and if the weapon scores a critical hit, the target of that critical hit becomes shaken for 1 round with no Saving Throw.\n\nThis is a mind-affecting fear effect. A ranged weapon affected by this spell applies these effects to its ammunition.\n\nYou can’t cast this spell on a natural weapon, but you can cast it on an unarmed strike."
  },

  {
    "Key": "Wrath.Name",
    "ProcessTemplates": false,
    "enGB": "Wrath"
  },
  {
    "Key": "Wrath.Description",
    "enGB": "Choose one enemy creature that you can see within 50 feet. You gain a +1 morale bonus on attack rolls and weapon damage rolls against that designated creature for every three caster levels you have (at least +1, maximum +3). You also receive this bonus on caster level checks made to overcome the creature’s Spell Resistance, if any. At 12th level, you gain the benefits of the Improved Critical feat on attack rolls made against the designated creature. This effect doesn’t stack with any other effect that expands the threat range of a weapon."
  }
]