[
  {
    "Key": "BladedDash.Name",
    "ProcessTemplates": false,
    "enGB": "Bladed Dash"
  },
  {
    "Key": "BladedDash.Description",
    "enGB": "When you cast this spell, you immediately move to any one target within 30 feet, and make a single melee attack against it at your base attack bonus. You gain a circumstance bonus on your attack roll equal to your Intelligence or Charisma modifier, whichever is higher."
  },
  {
    "Key": "BladedDash.Greater.Name",
    "ProcessTemplates": false,
    "enGB": "Bladed Dash, Greater"
  },
  {
    "Key": "BladedDash.Greater.Description",
    "enGB": "When you cast this spell, you immediately move in a straight line to any one target within 30 feet. You make a single melee attack against at your base attack bonus against every creature you pass. You gain a circumstance bonus on your attack rolls equal to your Intelligence or Charisma modifier, whichever is higher."
  },

  {
    "Key": "BurningDisarm.Name",
    "ProcessTemplates": false,
    "enGB": "Burning Disarm"
  },
  {
    "Key": "BurningDisarm.Description",
    "enGB": "This spell causes the target's weapon to instantly become red hot. The target may attempt a Reflex save to drop it and take no damage, otherwise the hot metal deals 1d4 points of fire damage per caster level (maximum 5d4). If the target successfully drops it they are disarmed for 1 round per caster level (maximum 5)"
  },

  {
    "Key": "Consecrate.Name",
    "ProcessTemplates": false,
    "enGB": "Consecrate"
  },
  {
    "Key": "Consecrate.Description",
    "enGB": "The DC to resist positive channeled energy within this area gains a +3 sacred bonus. Every undead creature entering a consecrated area suffers a -1 penalty on all attack rolls, damage rolls, and saving throws.\n\nUndead cannot be summoned while within this area."
  },

  {
    "Key": "DeliverTouch.Name",
    "ProcessTemplates": false,
    "enGB": "Deliver Touch Spell"
  },
  {
    "Key": "DeliverTouch.Description",
    "enGB": "Make a touch attack to deliver a stored touch spell."
  },
  {
    "Key": "DeliverTouch.Unavailable.Description",
    "ProcessTemplates": false,
    "enGB": "No touch spell is currently stored"
  },

  {
    "Key": "Desecrate.Name",
    "ProcessTemplates": false,
    "enGB": "Desecrate"
  },
  {
    "Key": "Desecrate.Description",
    "enGB": "The DC to resist negative channeled energy within this area gains a +3 profane bonus. Every undead creature entering a desecrated area gains a +1 profane bonus on all attack rolls, damage rolls, and saving throws. Undead summons within such an area gain +1 hit point per HD.\n\nAnyone who casts Animate Dead within this area creates twice as many undead."
  },

  {
    "Key": "FrozenNote.Name",
    "ProcessTemplates": false,
    "enGB": "Frozen Note"
  },
  {
    "Key": "FrozenNote.Description",
    "enGB": "You produce and sustain a single perfect musical note that holds nearby creatures, friend as well as foe, utterly spellbound until you stop singing. Affected creatures are both paralyzed and oblivious to their surroundings so long as you maintain the note.\n\nMaintaining this note requires your absolute attention; if you take damage or take any other action, including moving from your current square, the spell instantly ends. Creatures that succeed in their initial Saving Throw must make a new one for each round they spend within the area of the spell until they fail and become captivated. Creatures with 4 or more Hit Dice greater than your caster level are not affected by this spell. However, those with 4 or more Hit Dice less than your caster level do not receive a Saving Throw to resist it."
  },

  {
    "Key": "HorrificDoubles.Name",
    "ProcessTemplates": false,
    "enGB": "Horrific Doubles"
  },
  {
    "Key": "HorrificDoubles.Description",
    "enGB": "You create several illusory doubles of yourself, where you and each image all seem slightly off or wrong in appearance. Treat this spell as mirror image, except as noted.\n\nEach creature that can see the doubles must succeed at a Will save or become shaken for as long as it can see any of the doubles. A successful saving throw negates the shaken condition and renders the creature immune to the further effects of this spell (beyond the usual effects of mirror image). In addition, the first time a creature that failed its initial saving throw destroys one of the images, it must succeed at a Will save or its perception of the double shifts at the last second. The double takes on the face of the attacker, the face of a loved one, or some other equally disturbing image, causing the attacker to become frightened for 1 round and take 1d3 points of Wisdom damage from the traumatic shock."
  },
  {
    "Key": "HorrificDoubles.Shaken.Description",
    "enGB": "You are shaken as long as you can see the caster. The first time you destroys one of the caster's images, you must succeed at a Will save or become frightened for 1 round and take 1d3 points of Wisdom damage."
  },

  {
    "Key": "IceSlick.Name",
    "ProcessTemplates": false,
    "enGB": "Ice Slick",
    "ruRU": "Гололёд"
  },
  {
    "Key": "IceSlick.Description",
    "enGB": "Any creature in the area when the spell is cast takes 1d6 points of cold damage + 1 point per caster level (maximum +10) and falls prone; creatures that succeed at a Reflex save take half damage and don’t fall prone. Every round any creature in the area must make a successful Reflex save or fall prone.",
    "ruRU": "Когда заклинание сотворено, любое существо, находящееся в это время в области действия, получает урон холодом в размере 1d6 + 1 за каждый Уровень Заклинателя (до максимума в +10) и падает навзничь; существа, успешно совершившие спасбросок Реакции получают только половину урона и не падают. Существа, находящиеся в области действия, должны совершать спасбросок Реакции каждый раунд, чтобы не упасть, поскользнувшись."
  },

  {
    "Key": "ShadowTrap.Name",
    "ProcessTemplates": false,
    "enGB": "Shadow Trap"
  },
  {
    "Key": "ShadowTrap.Description",
    "enGB": "You pin the target’s shadow to its current location, causing the target to become entangled and preventing it from moving, as if its shadow were anchored to the terrain. 1 round after casting, the target receives a new saving throw to end the effect at the start of each turn."
  },

  {
    "Key": "TouchOfBlindness.Name",
    "ProcessTemplates": false,
    "enGB": "Touch of Blindness"
  },
  {
    "Key": "TouchOfBlindness.Description",
    "enGB": "A touch from your hand, which is engulfed in darkness, disrupts a creature’s vision by coating its eyes in supernatural darkness. Each touch causes the target to become blinded for 1 round unless it makes a successful Fortitude saving throw. You can use this melee touch attack up to one time per caster level."
  }
]